export const ProjectList1 = [
    {
        text: "Электронное планирование выставочной деятельности.",
    },
    {
        text: "Подача заявок и сопутствующей документации, а также выдача дипломов и сертификатов в электронном виде.",
    },
    {
        text: "Создание внутренней системы электронного документооборота.",
    },
    {
        text: "Ведение личных блогов на портале с функцией размещения фото и видео контента.",
    },
    {
        text: "Интеграция функционала сторонних организаций, оказывающих различные виды сопутствующих услуг.",
    }
];

export const ProjectList2 = [
    {
        text: "Стандартизация процессов проектирования, строительства и эксплуатации, на основании цифровой модели объекта (BIM).",
    },
    {
        text: "Распределенная система личных кабинетов с индивидуальным функционалом, установленным в зависимости от специфики деятельности участника Проекта.",
    },
    {
        text: "Автоматизация расчёта сроков, бюджета и показателей эффективности реализации Проекта.",
    },
    {
        text: "Автоматизация согласовательных и отчетных процедур.",
    },
    {
        text: "Оптимизация механизмов взаимодействия всех участников реализации Проекта: от строительных бригад до администрации компании-застройщика и государственных регулирующих органов.",
    },
];


export const businessDirections = [
    {
        icon: '/static/images/layout/bd-01.svg',
        title: 'Разработка и внедрение систем документооборота',
        text: 'Мы разрабатываем системы, интегрирующие шаблоны параллельно-конвейерной обработки данных в документооборот, что позволяет достичь максимальной эффективности делопроизводства.',
    },
    {
        icon: '/static/images/layout/bd-02.svg',
        title: 'Аналитические исследования',
        text: 'Многолетний опыт проведения аналитических исследований в области цифровизации и высоких технологий позволил нам сформировать не только широкий спектр аналитических компетенций, но и объемную базу знаний.',
    },
    {
        icon: '/static/images/layout/bd-03.svg',
        title: 'Проектное управление проектами',
        text: 'Мы оказываем полный спектр услуг в области комплексной автоматизации управления проектами на любой стадии их жизненного цикла.',
    },
    {
        icon: '/static/images/layout/bd-04.svg',
        title: 'Разработка высоконагруженных цифровых платформ',
        text: 'Наши решения направлены на автоматизацию бизнеса заказчика и обеспечение максимальной эффективности его деятельности.',
    },
];

export const footerNav = [
    {
        url: '',
        title: 'О компании'
    },
    {
        url: '',
        title: 'вакансии'
    },
    {
        url: '',
        title: 'обратная связь'
    },
    {
        url: '',
        title: 'политика конфиденциальности'
    },
];