export const ProjectsTab1 = [
    {
        text: "Планирование выставочной деятельности, автоматизация предоставления и обработки документации, а также контроль исполнения",
    },
    {
        text: "Подача заявок участников и сопутствующей документации в электронном виде",
    },
    {
        text: "Обмен электронными документами, а также их согласование с применением квалифицированной ЭП",
    },
    {
        text: "Подача заявлений и выдача сертификатов и дипломов в электронном виде",
    },
    {
        text: "Ведение личных блогов, размещение фото/видео контента, массовая публикация анонсов мероприятий",
    },
    {
        text: "Платформа поддерживает интеграцию функционала сторонних организаций, оказывающих различные виды сопутствующих услуг",
    },

];

export const ProjectsTab2 = [
    {
        text: "ИАС «УЕП: Строительство» предоставляет доступ к данным и документам через систему личных кабинетов субъектов в соответствии с требованиями Градостроительного Кодекса. Автоматизация расчета показателей деятельности субъектов, реализованных в cистеме, позволяет применять методы риск-ориентированного подхода. Внедрение cистемы позволит повысить производительность труда всех субъектов строительной отрасли.",
    },
    {
        text: " ИАС «УЕП: Строительство» – это комплексная система управления объектом строительства, которая позволяет на основе цифровой модели объекта  (BIM) стандартизировать процессы проектирования, строительства и эксплуатации и устранить информационные разрывы при взаимодействии участников жизненного цикла, получая за этот счет экономические выгоды.",
    },
];


export const businessDirections = [
    {
        icon: '/static/images/layout/bd-01.svg',
        title: 'Разработка высоконагруженных систем и сайтов',
        text: 'Наши решения спроектированы и внедрены с учетом территориальной распределенности пользователей, а также поддерживают хранение большого объема данных и линейное масштабирование в зависимости от количества одновременных обращений к системе',
    },
    {
        icon: '/static/images/layout/bd-02.svg',
        title: 'Разработка и внедрение систем документооборота (СЭД)',
        text: 'Мы разрабатываем СЭД, интегрирующие шаблоны параллельно-конвейерной обработки данных в документооборот, позволяющие достичь максимальной утилизации всех ресурсов предприятия и ликвидировать устоявшуюся, считающуюся более надёжной, последовательную концепцию делопроизводства.',
    },
    {
        icon: '/static/images/layout/bd-03.svg',
        title: 'Аналитические исследования и анализ бизнес-процессов компании',
        text: 'Центр аналитики нашей компании предоставляет широкие возможности для проведения исследований, описания бизнес-процессов организаций, проведению маркетинговых исследовани рынка, определению ключевых показателей организации и формированию технических заданий на создание корпоративной системы управления',
    },
    {
        icon: '/static/images/layout/bd-04.svg',
        title: 'Внедрение Корпоративной Системы Управления Проектами (КСУП)',
        text: 'Наша команда профессионалов готова помочь вам выстроить КСУП, вне зависимости от того, на каком уровне развития находится ваша система управления проектами',
    },
];

export const footerNav = [
    {
        url: '',
        title: 'О компании'
    },
    {
        url: '',
        title: 'вакансии'
    },
    {
        url: '',
        title: 'обратная связь'
    },
    {
        url: '',
        title: 'политика конфиденциальности'
    },
];